[
  "obsidian-minimal-settings",
  "obsidian-linter",
  "obsidian-advanced-uri",
  "obsidian-another-quick-switcher",
  "obsidian-auto-link-title",
  "obsidian-better-command-palette",
  "obsidian-bulk-rename-plugin",
  "chronology",
  "cmdr",
  "obsidian-daily-note-outline",
  "dataview",
  "dbfolder",
  "obsidian-excalidraw-plugin",
  "janitor",
  "note-refactor-obsidian",
  "omnisearch",
  "obsidian-projects",
  "obsidian-query-control",
  "quickadd",
  "settings-search",
  "cm-chs-patch",
  "obsidian-weread-plugin",
  "webpage-html-export",
  "obsidian-version-history-diff",
  "obsidian-textgenerator-plugin",
  "templater-obsidian",
  "tag-wrangler",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-spaced-repetition",
  "obsidian-sortable",
  "obsidian-shellcommands",
  "notion-like-tables",
  "periodic-notes",
  "calendar",
  "copilot",
  "obsidian-hider",
  "metadata-menu",
  "simple-canvasearch",
  "obsidian-pandoc",
  "obsidian-charts",
  "query-ai",
  "obsidian-file-cooker",
  "obsidian-enhancing-mindmap",
  "obsidian-mindmap-nextgen",
  "easy-bake",
  "obsidian-importer"
]