[
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-better-command-palette",
  "dataview",
  "obsidian-image-auto-upload-plugin",
  "obsidian-sortable",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "cm-chs-patch",
  "omnisearch",
  "obsidian-outliner",
  "new-tab-default-page",
  "obsidian-linter",
  "cmdr",
  "obsidian-daily-note-outline",
  "obsidian-plugin-groups",
  "obsidian-hider",
  "obsidian-plugin-update-tracker",
  "obsidian-prozen",
  "obsidian-projects",
  "obsidian-excalidraw-plugin",
  "homepage",
  "settings-search",
  "obsidian-textgenerator-plugin",
  "obsidian-another-quick-switcher",
  "obsidian-auto-link-title",
  "obsidian-advanced-uri",
  "obsidian-file-cooker",
  "smart-connections",
  "obsidian-full-calendar",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-bulk-rename-plugin",
  "chronology",
  "dbfolder",
  "digitalgarden",
  "excalibrain",
  "execute-code",
  "find-unlinked-files",
  "obsidian-focus-plugin",
  "obsidian-hypothesis-plugin",
  "janitor",
  "keyboard-analyzer",
  "obsidian-local-rest-api",
  "make-md",
  "mermaid-tools",
  "metadata-menu",
  "note-refactor-obsidian",
  "obsidian42-strange-new-worlds",
  "obsidian42-brat",
  "obsidian-shellcommands",
  "quickadd",
  "text-extractor",
  "various-complements",
  "obsidian-weread-plugin",
  "obsidian-metatable",
  "obsidian-douban-plugin",
  "obsidian-query-control",
  "webpage-html-export"
]