[
  "tag-wrangler",
  "templater-obsidian",
  "various-complements",
  "obsidian-weread-plugin",
  "obsidian-spaced-repetition",
  "note-refactor-obsidian",
  "obsidian-focus-plugin",
  "obsidian42-brat",
  "obsidian-hypothesis-plugin",
  "obsidian-bulk-rename-plugin",
  "obsidian-better-command-palette",
  "cmdr",
  "dataview",
  "obsidian-advanced-uri",
  "obsidian-another-quick-switcher",
  "obsidian-auto-link-title",
  "obsidian-image-auto-upload-plugin",
  "obsidian-linter",
  "obsidian-local-rest-api",
  "obsidian-shellcommands",
  "obsidian-sortable",
  "obsidian-style-settings",
  "omnisearch",
  "supercharged-links-obsidian",
  "janitor",
  "new-tab-default-page",
  "obsidian-file-cooker",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "obsidian-dynamic-highlights",
  "obsidian-projects",
  "bibnotes",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "cm-chs-patch",
  "obsidian-stille",
  "obsidian-douban-plugin",
  "chronology",
  "obsidian42-strange-new-worlds",
  "obsidian-mtg",
  "obsidian-tasks-plugin",
  "keyboard-analyzer",
  "dbfolder",
  "longform",
  "obsidian-query-control",
  "ob-table-enhancer",
  "recent-files-obsidian"
]